NSHumanReadableCopyright = "Copyright 2013 – Google Inc. Minden jog fenntartva.";
WebPluginDescription = "Chrome távoliasztal-szolgáltatási gazdagép";
WebPluginName = "Engedélyezi egy másik felhasználónak, hogy az interneten keresztül biztonságosan hozzáférjen a számítógéphez.";